/* Rate adjustment slider checkbox */
"Adjust rate:" = "ปรับอัตราเร็ว:";

/* label for the unit in the box for character limit */
"characters" = "ตัวอักษร";

/* Label for hotkey recorder for 'clicking' the current note being spoken */
"Click Note" = "คลิกข้อความ";

/* Label for speech faster */
"Fast:" = "เร็ว:";

/* Label for box containing global hot keys for the speech display */
"Global Hotkeys:" = "คีย์ลัด";

/* Limit speech display to a given amount of characters */
"Limit to" = "จำกัดแค่";

/* Label for hotkey recorder for pause/resume the speech display */
"Pause/Resume" = "เล่น/หยุด";

/* Label for hotkey recorder for skipping the current note */
"Skip Note" = "ข้ามข้อความ";

/* Label speech slower */
"Slow" = "ช้า";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "ค่าเริ่มต้นของระบบ";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "นี่คือตัวอย่างเสียงของ %@";

/* Label for popup with voices */
"Voice:" = "เสียง";

/* Volume adjustment checkcbox */
"Volume:" = "ระดับเสียง:";

